/* Certificate - Delete alert - Cancel button
 VPN Config - Delete alert - Cancel button */
"Cancel" = "取消";

/* Certificate - Status */
"Certificate downloaded (%s)" = "證書已下載 (%s)";

/* Certificate - Default status */
"Certificate will be downloaded and stored in Keychain" = "證書將被下載並存儲在鑰匙串中";

/* VPN Table - Connection Status */
"Connected" = "已連接";

/* VPN Table - Connection Status */
"Connecting..." = "連接中...";

/* Certificate - Delete alert - Delete button
 VPN Config - Delete alert - Delete button */
"Delete" = "刪除";

/* Certificate - Delete alert - Title */
"Delete Certificate?" = "刪除證書?";

/* VPN Config - Delete alert title */
"Delete VPN?" = "刪除 VPN?";

/* VPN Table - Connection Status */
"Disconnecting..." = "正在斷開連接...";

/* Certifiate - Download Cell */
"Download" = "下載";

/* Certifiate - Download Cell - Downloading */
"Downloading..." = "下載中...";

/* VPN Table - Connection Status */
"Not Connected" = "未連接";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "VPN 設置";
